/* State and Keywordgroupnames */
"Base" = "基本";
"Keywords" = "キーワード";
"Numbers" = "数";
"Characters" = "文字";
"FunctionRegex" = "関数呼び出し";
"Preprocessor" = "プリプロセッサ";
"Numbers" = "数";
"AutodocComment" = "/*\" Autodoc コメント \"*/";
"Comment" = "/* コメント */";
"SingleComment" = "// コメント";
"String" = "\"文字列\"";
